{
    "date": "2018-12-13", 
    "text": [
        "This is an encyclopedia of knowledge of Tinellb."
    ], 
    "children": [
        {
            "date": "2018-12-13", 
            "position": "1.0", 
            "name": "Physics", 
            "text": [
                "Describe Physics here!\n"
            ]
        }, 
        {
            "date": "2018-12-14", 
            "position": "1.0", 
            "name": "Tinellb", 
            "text": [
                "Within the universe named Tinellb, there is a planet named Ptoko. There arose on this world a race of humanoids, the Ptokan. Over millions of years, their race evolved and became the dominant force on their planet.\nThere had been many conflicts, small and large, throughout their history. One particularly bloody war had had much of the population brought into it: a World War. The survivors of this war were ruled by a single monarch.\nGenerations passed. The people rebuilt their shattered world. The newest ruler, Queen Loren, decided to create an international language to promote peace amongst her subjects. She named this language Lulani after herself.\nDespite their shared language, as more time went by, fractures again showed between nations. Another world war ensued. A great weapon was created, one that tore apart space&#x2011;time, flinging its victims far out into the universe.\nOne such group were the Fezhl&ecirc;. They found themselves on an empty world. The Fezhl&ecirc; tongue evolved independently from Lulani, and was later heavily influenced by Zhaladi dialects.\nThe people that remained on Ptoko slowly grew back towards peace. Their vernacular evolved into Ptokan, and thence into Brequ&egrave;n. By this time, Lulani was used only for science and the arts, not for everyday use.\nBrequ&egrave;n was spoken in the realm of Brequ&eacute;, Tsarin in Tsarein.\n", 
                "d hierarchy]\n", 
                "t]|||||\n|c3 High Lulani |c3\n|c3 Colloquial Lulani |c3\nc7\nc2 Early Fezhl&ecirc; ||c3 Old Ptokan |\nc2 Late Fezhl&ecirc; ||c3 Middle Ptokan |\nc2 Koine Fezhl&ecirc; ||c3 Standard Ptokan |\nc7\nc3 |c3 Pre&#x2011;Brequ&egrave;n |\nc3 |c3 Archaic Brequ&egrave;n |\nc3 |c3 Common Brequ&egrave;n |\nc7\n|c3 Proto&#x2011;Zhaladi ||c2 Classical Tsarin\n|c3 Contemporary Zhaladi ||c2 Modern Tsarin\n|c3 Reformed Zhaladi\nc5 |c2 Ancient Solajin\nc5 |c2 Medieval Solajin\nc5 |c2 Traditional Solajin\nc5 |c2 New Solajin", 
                "/t] ]]\nPtoko is located in Universe M<sup>204</sup>&nu;\nSolaji: F<sup>996</sup>&xi;\nBrequ&eacute;: D<sup>578</sup>&eta;\nZhalad: A<sup>376</sup>&gamma;\nTsarein: E<sup>415</sup>&chi;\n"
            ]
        }
    ], 
    "name": "Tinellbian Encyclopedia", 
    "position": "1.48"
}